
/* Class = "NSPanel"; title = "Lines"; ObjectID = "5"; */
"Lines" = "Lines";

/* Class = "NSTextField"; gToolTip = "Dash pattern as numbers separated by space"; ObjectID = "8"; */
"Dash pattern as numbers separated by space" = "Dash pattern as numbers separated by space";

/* Class = "NSTextField"; gToolTip = "Line width"; ObjectID = "10"; */
"Line width" = "Line width";

/* Class = "NSSlider"; gToolTip = "Line width"; ObjectID = "12"; */
"Line width" = "Line width";

/* Class = "NSTextFieldCell"; title = "Line Width:"; ObjectID = "78"; */
"Line Width:" = "Line Width:";

/* Class = "NSTextFieldCell"; title = "Line Style:"; ObjectID = "84"; */
"Line Style:" = "Line Style:";

/* Class = "NSTextFieldCell"; title = "Dash Pattern:"; ObjectID = "85"; */
"Dash Pattern:" = "Dash Pattern:";

/* Class = "NSTextFieldCell"; title = "Start:"; ObjectID = "86"; */
"Start:" = "Start:";

/* Class = "NSTextFieldCell"; title = "End:"; ObjectID = "87"; */
"End:" = "End:";

/* Class = "NSTextFieldCell"; title = "Line and Border Style"; ObjectID = "88"; */
"Line and Border Style" = "Line and Border Style";

/* Class = "NSTextFieldCell"; title = "Line Ending Style"; ObjectID = "89"; */
"Line Ending Style" = "Line Ending Style";
